Repository: civio/presupuesto-coruna
Catalog: locale/*/LC_MESSAGES/django.po
Languages: gl

source: Presupuestos del Gobierno de Aragón
gl: Orzamento do Concello da Coruña

source: Información presupuestaria del Gobierno de Aragón
gl: Información sobre o orzamento do Concello da Coruña

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
gl: O diñeiro recadado localmente compleméntase coas transferencias da Administración Xeral do Estado e da comunidade da Coruña, que son os encargados de recadar outros ingresos coma o IVE e o IRPF

source: Ingresos y gastos en el Gobierno de Aragón
gl: Os ingresos e gastos no Concello da Coruña

source: Gobierno de Aragón
gl: Concello da Coruña

source: Datos de inflación (Medias anuales de IPC para Aragón)
gl: Os datos da inflación (Medias CPI anuais de Galicia)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
gl: Ingresos e gastos inclúe só o Concello da Coruña

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
gl: Vostede contribuír cun total de <strong id="tax-amount-paid"></strong> os orzamentos do Concello da Coruña

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
gl: Como e onde gasta o Concello da Coruña?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
gl: Para lle dar unha idea xeral de ingresos e gastos no Concello da Coruña

source: Las cantidades presupuestadas se refieren a créditos iniciales
gl: As cantidades orzadas refírense a créditos iniciais

source: Los porcentajes de ejecución se calculan siempre sobre créditos iniciales
gl: As porcentaxes de execución se calculan sempre sobre créditos iniciais

source: Coche pequeño
gl: Coche pequeno (8-12 cabalos fiscais)

source: Coche mediano/grande
gl: Coche mediano/grande (12-16 cabalos fiscais)

source: Un adulto y un menor
gl: Un adulto e un menor

source: Dos adultos
gl: Dous adultos

source: Dos adultos y un menor
gl: Dous adultos e un menor

source: Dos adultos y dos menores
gl: Dous adultos e dos menores

source: Familia numerosa
gl: Familia grande

source: Tasa de agua, alcantarillado y depuración
gl: Taxa auga, sumidoiro e depuración

source: Piso situado en Cidade Vella de 80
gl: Piso situado na Cidade Vella de 80

source: Piso situado en Cidade Vella de 100
gl: Piso situado na Cidade Vella de 100

source: Piso situado en zona Centro - Juan Flórez de 80
gl: Piso situado na zona Centro - Juan Flórez de 80

source: Piso situado en zona Centro - Juan Flórez de 100
gl: Piso situado na zona Centro - Juan Flórez de 100

source: Piso situado en los Rosales de 80
gl: Piso situado nos Rosales de 80

source: Piso situado en los Rosales de 100
gl: Piso situado nos Rosales de 100

source: Vivenda Unifamiliar urbanización Elviña - Zapateira
gl: Vivenda Unifamiliar urbanizacións Elviña - Zapateira

source: Hay <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong> en <span id="payments-years"></span>
gl: Hai <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong>

source: Los datos corresponden al primer trimestre de 2017. Se actualizarán durante el transcurso del año.
gl: Os datos son do primeiro trimestre de 2017. Serán actualizados durante o curso do ano.
